afl_output_transfer_complete_response_24h/fuzzer01/crashes/id:000014,sig:06,src:000068,op:havoc,rep:2

<soap-env:Envelope xmlnszxsd="http://www.w3.org/2001/XMLSchema"dxTlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/"?><soap-env:Envelope xmlns:sNap-enc="http://schemXMLSchema" xmli="http://www.w3.org/2001/XMLSchema-instance" xmlns:cwmp="urn:dslforum-org:cwmp-1-2"><soap-env:Header><cwmp:ID soap-env:mustUnderstand="1">2</cwmp:ID></soap-env:Header><soap-env:Body><cwmp:GetRPCMethods/></soap-env:Body></soap-env:Envelope>